// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Densidad de tóner y modo económico";

HSDEconomodeTitle = "Modo económico";
HSDEconomodeCheckTitle = "Activar modo económico";
HSDEconomodeNote = "El modo económico ayuda a ahorrar recursos de impresión.";
HSDTonerDensityTitle = "Densidad del tóner";
HSDTonerDensityLabel = "Densidad del tóner:";
HSDTonerDensityNote = "Si selecciona una densidad de tóner más baja para la impresora seleccionada actualmente, ayudará a ahorrar tóner.";
